// 25000   蓝柱子
// 25001   火精
// 25002   水精
// 25003   土精
// 25004   风精
// 25005   光精
// 25006   暗精
// 25007   正义牌子
// 25008   愚者牌子
// 25009   死亡牌子
// 25010   节制牌子
// 25011   恶魔牌子
// 25012   塔牌子
// 25013   星牌子
// 25014   月亮牌子
// 25015   太阳牌子
// 25016   皇帝牌子

// 25020   白圈
// 25021   黑圈

// 25033   红龟壳
// 25034   绿龟壳
// 25035   紫龟壳

// 25036   玉髓

// 25023   红牌
// 25024   水牌
// 25025   土牌
// 25026   风牌

// 25047   正义柱子
// 25048   愚者柱子
// 25049   死亡柱子
// 25050   节制柱子
// 25051   恶魔柱子
// 25052   塔柱子
// 25053   星柱子
// 25054   月亮柱子
// 25055   太阳柱子
// 25056   皇帝柱子

// 25070   火光点
// 25071   水光点
// 25072   土光点
// 25073   风光点
// 25074   紫英
//         { no: 0, name: "女帝" },
//         { no: 1, name: "芙劳" },
//         { no: 2, name: "战车" },
//         { no: 3, name: "节制" },
//         { no: 4, name: "愚者" },
//         { no: 5, name: "魔术师" },
//         { no: 6, name: "皇帝" },
//         { no: 7, name: "教皇" },
//         { no: 8, name: "女教皇" },
//         { no: 9, name: "尼亚" },
